{
  "text": {
    "hey": 90,
    "hello": 88,
    "hi": 91,
    "there": 179,
    "good": 82,
    "morning": 122,
    "evening": 65,
    "let": 107,
    "s": 154,
    "go": 80,
    "dude": 58,
    "goodmorning": 85,
    "goodevening": 84,
    "afternoon": 6,
    "cu": 43,
    "by": 25,
    "cee": 29,
    "you": 211,
    "later": 104,
    "night": 129,
    "bye": 26,
    "goodbye": 83,
    "see": 158,
    "around": 18,
    "yes": 209,
    "y": 208,
    "indeed": 99,
    "of": 132,
    "course": 41,
    "that": 177,
    "sounds": 164,
    "correct": 40,
    "no": 130,
    "n": 124,
    "never": 126,
    "i": 97,
    "don": 55,
    "t": 171,
    "think": 180,
    "so": 163,
    "like": 108,
    "way": 197,
    "not": 131,
    "really": 146,
    "perfect": 137,
    "great": 86,
    "amazing": 9,
    "feeling": 73,
    "a": 3,
    "king": 103,
    "wonderful": 203,
    "am": 8,
    "very": 193,
    "going": 81,
    "to": 184,
    "save": 157,
    "the": 178,
    "world": 206,
    "super": 169,
    "stoked": 166,
    "extremely": 68,
    "my": 123,
    "day": 45,
    "was": 196,
    "horrible": 94,
    "sad": 156,
    "feel": 72,
    "well": 200,
    "disappointed": 49,
    "m": 112,
    "unhappy": 188,
    "have": 87,
    "felt": 74,
    "bad": 23,
    "extremly": 69,
    "saad": 155,
    "create": 42,
    "timesheet": 182,
    "want": 195,
    "add": 5,
    "log": 110,
    "hours": 95,
    "record": 147,
    "work": 204,
    "for": 77,
    "today": 185,
    "entry": 64,
    "time": 181,
    "new": 127,
    "worked": 205,
    "need": 125,
    "yesterday": 210,
    "from": 78,
    "9am": 1,
    "5pm": 0,
    "with": 202,
    "__number__": 2,
    "monday": 121,
    "coding": 32,
    "project": 144,
    "show": 161,
    "timesheets": 183,
    "list": 109,
    "view": 194,
    "get": 79,
    "all": 7,
    "display": 50,
    "history": 93,
    "entries": 63,
    "records": 148,
    "data": 44,
    "submit": 168,
    "pending": 136,
    "send": 159,
    "approval": 15,
    "approve": 16,
    "manager": 113,
    "review": 153,
    "unsubmitted": 189,
    "request": 151,
    "leave": 105,
    "apply": 14,
    "take": 172,
    "application": 12,
    "off": 133,
    "vacation": 192,
    "tomorrow": 186,
    "sick": 162,
    "personal": 138,
    "annual": 11,
    "next": 128,
    "week": 199,
    "medical": 117,
    "maternity": 114,
    "due": 59,
    "illness": 98,
    "family": 70,
    "emergency": 62,
    "requests": 152,
    "applications": 13,
    "leaves": 106,
    "an": 10,
    "email": 60,
    "compose": 36,
    "write": 207,
    "draft": 56,
    "team": 176,
    "client": 31,
    "about": 4,
    "update": 190,
    "subject": 167,
    "meeting": 119,
    "regarding": 149,
    "budget": 24,
    "status": 165,
    "john": 102,
    "company": 34,
    "com": 33,
    "deadline": 46,
    "extension": 67,
    "content": 38,
    "please": 139,
    "attached": 21,
    "document": 52,
    "message": 120,
    "your": 212,
    "emails": 61,
    "drafts": 57,
    "context": 39,
    "details": 48,
    "information": 100,
    "task": 174,
    "documents": 53,
    "prepare": 141,
    "presentation": 142,
    "description": 47,
    "complete": 35,
    "report": 150,
    "high": 92,
    "priority": 143,
    "urgent": 191,
    "call": 27,
    "medium": 118,
    "website": 198,
    "low": 111,
    "organize": 135,
    "files": 75,
    "preparation": 140,
    "tasks": 175,
    "help": 89,
    "can": 28,
    "me": 115,
    "what": 201,
    "do": 51,
    "how": 96,
    "are": 17,
    "features": 71,
    "assistance": 20,
    "ask": 19,
    "available": 22,
    "options": 134,
    "services": 160,
    "provide": 145,
    "understand": 187,
    "mean": 116,
    "confused": 37,
    "explain": 66,
    "it": 101,
    "talking": 173,
    "sure": 170,
    "clarify": 30,
    "follow": 76,
    "does": 54
  },
  "intent": {
    "greet": 10,
    "goodbye": 9,
    "affirm": 0,
    "deny": 5,
    "mood_great": 16,
    "mood_unhappy": 17,
    "create_timesheet": 4,
    "list_timesheets": 15,
    "submit_timesheets": 18,
    "get_pending_timesheets": 8,
    "create_leave": 2,
    "list_leaves": 13,
    "create_email": 1,
    "list_emails": 12,
    "get_email_context": 7,
    "create_task": 3,
    "list_tasks": 14,
    "help": 11,
    "fallback": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 20,
    "action_restart": 21,
    "action_session_start": 23,
    "action_default_fallback": 12,
    "action_deactivate_loop": 9,
    "action_revert_fallback_events": 22,
    "action_default_ask_affirmation": 10,
    "action_default_ask_rephrase": 11,
    "action_two_stage_fallback": 25,
    "action_unlikely_intent": 26,
    "action_back": 0,
    "action_extract_slots": 13,
    "action_collect_email_info": 1,
    "action_collect_leave_info": 2,
    "action_collect_task_info": 3,
    "action_collect_timesheet_info": 4,
    "action_create_email": 5,
    "action_create_leave": 6,
    "action_create_task": 7,
    "action_create_timesheet": 8,
    "action_get_email_context": 14,
    "action_get_pending_timesheets": 15,
    "action_list_emails": 16,
    "action_list_leaves": 17,
    "action_list_tasks": 18,
    "action_list_timesheets": 19,
    "action_submit_pending_timesheets": 24,
    "utter_cheer_up": 27,
    "utter_did_that_help": 28,
    "utter_goodbye": 29,
    "utter_greet": 30,
    "utter_happy": 31
  },
  "action_text": null,
  "intent_response_key": null
}