{
  "text": {
    "hey": 94,
    "hello": 91,
    "hi": 95,
    "there": 190,
    "good": 84,
    "morning": 131,
    "evening": 65,
    "let": 115,
    "s": 165,
    "go": 82,
    "dude": 58,
    "goodmorning": 87,
    "goodevening": 86,
    "afternoon": 6,
    "cu": 43,
    "by": 25,
    "cee": 29,
    "you": 222,
    "later": 111,
    "night": 138,
    "bye": 26,
    "goodbye": 85,
    "see": 169,
    "around": 18,
    "yes": 220,
    "y": 219,
    "indeed": 103,
    "of": 141,
    "course": 41,
    "that": 188,
    "sounds": 175,
    "correct": 40,
    "no": 139,
    "n": 133,
    "never": 135,
    "i": 101,
    "don": 55,
    "t": 182,
    "think": 191,
    "so": 174,
    "like": 117,
    "way": 208,
    "not": 140,
    "really": 156,
    "perfect": 147,
    "great": 88,
    "amazing": 9,
    "feeling": 74,
    "a": 3,
    "king": 110,
    "wonderful": 214,
    "am": 8,
    "very": 204,
    "going": 83,
    "to": 195,
    "save": 168,
    "the": 189,
    "world": 217,
    "super": 180,
    "stoked": 177,
    "extremely": 69,
    "my": 132,
    "day": 45,
    "was": 207,
    "horrible": 98,
    "sad": 167,
    "feel": 73,
    "well": 211,
    "disappointed": 49,
    "m": 121,
    "unhappy": 199,
    "have": 90,
    "felt": 75,
    "bad": 23,
    "extremly": 70,
    "saad": 166,
    "create": 42,
    "timesheet": 193,
    "want": 206,
    "add": 5,
    "log": 119,
    "hours": 99,
    "record": 158,
    "work": 215,
    "for": 78,
    "today": 196,
    "entry": 64,
    "time": 192,
    "new": 136,
    "worked": 216,
    "need": 134,
    "yesterday": 221,
    "from": 79,
    "9am": 1,
    "5pm": 0,
    "with": 213,
    "__number__": 2,
    "monday": 130,
    "coding": 32,
    "project": 154,
    "show": 172,
    "timesheets": 194,
    "list": 118,
    "view": 205,
    "get": 80,
    "all": 7,
    "display": 50,
    "history": 97,
    "entries": 63,
    "records": 159,
    "data": 44,
    "submit": 179,
    "pending": 146,
    "send": 170,
    "approval": 15,
    "approve": 16,
    "manager": 122,
    "review": 164,
    "unsubmitted": 200,
    "request": 162,
    "leave": 113,
    "apply": 14,
    "take": 183,
    "application": 12,
    "off": 142,
    "vacation": 203,
    "tomorrow": 197,
    "sick": 173,
    "personal": 148,
    "annual": 11,
    "next": 137,
    "week": 210,
    "medical": 126,
    "maternity": 123,
    "due": 59,
    "illness": 102,
    "family": 71,
    "emergency": 62,
    "requests": 163,
    "applications": 13,
    "leaves": 114,
    "an": 10,
    "email": 60,
    "compose": 36,
    "write": 218,
    "draft": 56,
    "team": 187,
    "client": 31,
    "about": 4,
    "update": 201,
    "subject": 178,
    "meeting": 128,
    "regarding": 160,
    "budget": 24,
    "status": 176,
    "john": 108,
    "company": 34,
    "com": 33,
    "deadline": 46,
    "extension": 68,
    "content": 38,
    "please": 149,
    "attached": 21,
    "document": 52,
    "message": 129,
    "your": 223,
    "recipient": 157,
    "harsha": 89,
    "gmail": 81,
    "offer": 143,
    "letter": 116,
    "isuddhfiuskfds": 106,
    "example": 66,
    "join": 109,
    "here": 93,
    "is": 105,
    "latest": 112,
    "emails": 61,
    "drafts": 57,
    "context": 39,
    "details": 48,
    "information": 104,
    "task": 185,
    "documents": 53,
    "prepare": 151,
    "presentation": 152,
    "description": 47,
    "complete": 35,
    "report": 161,
    "high": 96,
    "priority": 153,
    "urgent": 202,
    "call": 27,
    "medium": 127,
    "website": 209,
    "low": 120,
    "organize": 145,
    "files": 76,
    "preparation": 150,
    "tasks": 186,
    "help": 92,
    "can": 28,
    "me": 124,
    "what": 212,
    "do": 51,
    "how": 100,
    "are": 17,
    "features": 72,
    "assistance": 20,
    "ask": 19,
    "available": 22,
    "options": 144,
    "services": 171,
    "provide": 155,
    "understand": 198,
    "mean": 125,
    "confused": 37,
    "explain": 67,
    "it": 107,
    "talking": 184,
    "sure": 181,
    "clarify": 30,
    "follow": 77,
    "does": 54
  },
  "intent": {
    "greet": 10,
    "goodbye": 9,
    "affirm": 0,
    "deny": 5,
    "mood_great": 16,
    "mood_unhappy": 17,
    "create_timesheet": 4,
    "list_timesheets": 15,
    "submit_timesheets": 18,
    "get_pending_timesheets": 8,
    "create_leave": 2,
    "list_leaves": 13,
    "create_email": 1,
    "list_emails": 12,
    "get_email_context": 7,
    "create_task": 3,
    "list_tasks": 14,
    "help": 11,
    "fallback": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 20,
    "action_restart": 21,
    "action_session_start": 23,
    "action_default_fallback": 12,
    "action_deactivate_loop": 9,
    "action_revert_fallback_events": 22,
    "action_default_ask_affirmation": 10,
    "action_default_ask_rephrase": 11,
    "action_two_stage_fallback": 25,
    "action_unlikely_intent": 26,
    "action_back": 0,
    "action_extract_slots": 13,
    "action_collect_email_info": 1,
    "action_collect_leave_info": 2,
    "action_collect_task_info": 3,
    "action_collect_timesheet_info": 4,
    "action_create_email": 5,
    "action_create_leave": 6,
    "action_create_task": 7,
    "action_create_timesheet": 8,
    "action_get_email_context": 14,
    "action_get_pending_timesheets": 15,
    "action_list_emails": 16,
    "action_list_leaves": 17,
    "action_list_tasks": 18,
    "action_list_timesheets": 19,
    "action_submit_pending_timesheets": 24,
    "utter_cheer_up": 27,
    "utter_did_that_help": 28,
    "utter_goodbye": 29,
    "utter_greet": 30,
    "utter_happy": 31
  },
  "action_text": null,
  "intent_response_key": null
}